{
  "slug": "seizen-seiri-shukatsu-digital",
  "title": "生前整理と終活｜お金・銀行口座・デジタル遺品の整理ポイント【リストの作り方】",
  "description": "終活の一環としての生前整理。お金・銀行口座・デジタル遺品で共有すべき情報と、リスト化の第一歩を解説。通帳だけでは足りない理由と、家族が困らないための準備がわかります。",
  "category": "進め方",
  "date": "2026-02-14",
  "keywords": ["生前整理 終活", "生前整理 お金", "生前整理 銀行口座", "生前整理 デジタル遺品", "デジタル遺品"],
  "body": "<p>終活の一環として、お金やデジタル情報を整理しておきたいと考える方も多いのではないでしょうか。「通帳があれば大丈夫」と思っていても、名義人が亡くなると口座は凍結され、ネット銀行・キャッシュレス・サブスクの引き落としなど、通帳に載っていない情報が多く、遺族が把握するのに苦労することがあります。この記事では、<strong>終活のなかでの生前整理の位置づけ</strong>と、お金・銀行口座・デジタル遺品の整理で共有しておきたい情報、リスト化の第一歩をまとめます。</p>\n\n<h2>終活のなかでの「生前整理」の位置づけ</h2>\n<p>終活とは、人生の終わりに向けた準備全般を指します。葬儀・お墓・遺言・相続・介護・医療の希望など、幅広いテーマが含まれます。生前整理は、そのなかでも<strong>「身の回りのモノ・財産・デジタル情報を整理する」</strong>部分に特化した取り組みです。終活の第一歩として、まず生前整理から始める方も多く、お金とデジタル情報の整理は、遺族が手続きや相続を進めるうえで重要な要素になります。とくにデジタル遺品は、アカウント数が増えている一方で、遺族が把握しづらいため、生前のリスト化が有効です。</p>\n\n<h2>お金・財産の整理（銀行口座・資産）</h2>\n\n<h3>なぜ「通帳だけ」では足りないか</h3>\n<p>名義人が亡くなると、銀行口座は凍結されます。凍結後は、遺族であってもキャッシュカードや通帳では引き出しができず、相続手続きに時間がかかります。さらに、<strong>ネット銀行・複数口座・キャッシュレス決済・サブスクの引き落とし</strong>などは、通帳に載っていないことが多く、遺族が「どの口座からいくら引き落とされているか」を把握しづらい場合があります。放置すると口座維持手数料や休眠口座のリスクもあるため、生前のうちに「どこに何があるか」をリスト化しておくと、ご自身も家族も安心です。</p>\n\n<h3>家族に共有しておきたい情報のリスト</h3>\n<p>次のような情報を、エンディングノートや専用のノート・セーフティボックスなど、信頼できる家族がアクセスできる形で残しておくとよいでしょう。</p>\n<ul>\n<li>銀行名・支店名・口座番号・口座種別</li>\n<li>通帳・印鑑・キャッシュカードの保管場所</li>\n<li>ネット銀行のID・パスワードの保管場所（パスワードそのものを書くか、保管場所だけにするかはご自身で判断してください）</li>\n<li>公共料金・サブスク・保険料・配当などの引き落とし・受け取りの有無</li>\n<li>有価証券・不動産・借入金の有無と保管場所</li>\n</ul>\n<p>財産目録の具体的な書き方や相続税の計算は、税理士・弁護士にご相談ください。リストには「どの金融機関に口座があるか」「権利証の保管場所」「保険の種類と会社名」などがわかると、相続手続きが進めやすくなります。</p>\n\n<h2>デジタル遺品の整理</h2>\n\n<h3>デジタル遺品とは</h3>\n<p>デジタル遺品とは、スマホ・パソコン・クラウド上にあるデータや、ネット銀行・SNS・サブスク・メールなどのアカウント情報を指します。金融関連（ネットバンク・証券・仮想通貨・キャッシュレス）、契約関連（サブスク・プロバイダ・スマホ契約）、SNS・メール、思い出の写真・動画など、多岐にわたります。</p>\n\n<h3>まずは「何があるか」リスト化から</h3>\n<p>いきなり削除や解約をする必要はありません。第一歩は、<strong>利用中のサービスを書き出す</strong>ことです。ネット銀行・SNS・サブスク・クラウドストレージ・メールなど、思いつく範囲で「サービス名・用途・IDの保管場所」をメモするだけでも、ご自身と家族の助けになります。スマホのアプリ一覧や、メールの受信トレイから「どのサービスに登録したか」を振り返ると、漏れが減ります。詳細なデジタル遺品の整理方法は、<a href=\"/articles/dejitaru-isan-password\">デジタル遺品・パスワードがわからないときの備え</a>の記事で解説しています。</p>\n\n<h3>パスワード・IDの管理方法</h3>\n<p>パスワード管理アプリ（1Password・Bitwarden・Googleパスワードマネージャーなど）で一元管理し、信頼できる家族に「マスターパスワードの保管場所」や「死後のアクセス方法」を伝えておく選択肢があります。紙だけに頼ると紛失・劣化のリスクがあるため、デジタルと紙の両方で保管場所を残す方法も有効です。サービスごとの利用規約（死後アカウントの扱い）も、可能な範囲で確認しておくと安心です。</p>\n\n<h3>定期的な見直し</h3>\n<p>利用するサービスは変わっていくため、半年〜1年ごとにリストを見直し、追加・削除しておくと、遺族が困りにくくなります。新しいサブスクに加入したとき、解約したとき、パスワードを変更したときなどに、メモを1行追加するだけでも、のちの手間が大きく減ります。</p>\n\n<h2>エンディングノート・遺言との関係</h2>\n<p>財産目録やデジタル情報の保管場所を、エンディングノートに「〇〇に保管している」と書いておくと、家族が次のアクションを起こしやすくなります。遺言の内容・書き方については、法的な効力や相続の割合など専門的な部分があるため、弁護士・司法書士等にご相談ください。</p>\n\n<h2>まとめ</h2>\n<p>終活の一環としての生前整理では、お金・銀行口座・デジタル遺品を「リスト化」し、信頼できる家族に共有方法を残しておくことが第一歩です。通帳だけでは不十分な理由と、共有しておきたい情報の例を押さえたうえで、まずは利用中のサービスや口座を書き出すことから始めてみてください。詳しいやり方は<a href=\"/articles/seizen-seiri-yarikata-checklist\">生前整理のやり方・進め方</a>、アプリ・ノートの活用は<a href=\"/articles/seizen-seiri-app-note\">生前整理に使えるアプリ・ノート</a>、デジタル遺品の詳細は<a href=\"/articles/dejitaru-isan-password\">デジタル遺品・パスワードの備え</a>の記事もご覧ください。</p>",
  "eyecatch": "https://images.unsplash.com/photo-1551288049-bebda4e38f71?w=800",
  "images": [],
  "owlMessages": []
}
